module.exports = [
  {
    name: "가평군법원",
    value: "214803",
  },
  {
    name: "강릉지원",
    value: "000261",
  },
  {
    name: "강진군법원",
    value: "512951",
  },
  {
    name: "강화군법원",
    value: "240811",
  },
  {
    name: "거제시법원",
    value: "422931",
  },
  {
    name: "거창지원",
    value: "000424",
  },
  {
    name: "경산시법원",
    value: "310895",
  },
  {
    name: "고령군법원",
    value: "310896",
  },
  {
    name: "고성군법원",
    value: "263848",
  },
  {
    name: "고성군법원(경)",
    value: "422932",
  },
  {
    name: "고양지원",
    value: "214807",
  },
  {
    name: "고창군법원",
    value: "522977",
  },
  {
    name: "고흥군법원",
    value: "513953",
  },
  {
    name: "곡성군법원",
    value: "510941",
  },
  {
    name: "광명시법원",
    value: "250825",
  },
  {
    name: "광양시법원",
    value: "513956",
  },
  {
    name: "광주고등법원",
    value: "000500",
  },
  {
    name: "광주고등법원(전주재판부)",
    value: "000502",
  },
  {
    name: "광주고등법원(제주재판부)",
    value: "000501",
  },
  {
    name: "광주시법원",
    value: "251827",
  },
  {
    name: "광주가정법원",
    value: "000515",
  },
  {
    name: "광주가정법원 목포지원",
    value: "000599",
  },
  {
    name: "광주가정법원 순천지원",
    value: "000591",
  },
  {
    name: "광주가정법원 장흥지원",
    value: "000590",
  },
  {
    name: "광주가정법원 해남지원",
    value: "000592",
  },
  {
    name: "광주지방법원",
    value: "000510",
  },
  {
    name: "광주지방법원 목포지원",
    value: "000511",
  },
  {
    name: "광주지방법원 장흥지원",
    value: "000512",
  },
  {
    name: "광주지방법원 순천지원",
    value: "000513",
  },
  {
    name: "광주지방법원 해남지원",
    value: "000514",
  },
  {
    name: "괴산군법원",
    value: "270862",
  },
  {
    name: "구례군법원",
    value: "513955",
  },
  {
    name: "구미시법원",
    value: "313901",
  },
  {
    name: "군산지원",
    value: "000521",
  },
  {
    name: "군위군법원",
    value: "315905",
  },
  {
    name: "금산군법원",
    value: "280872",
  },
  {
    name: "김제시법원",
    value: "520972",
  },
  {
    name: "김포시법원",
    value: "240812",
  },
  {
    name: "김해시법원",
    value: "420923",
  },
  {
    name: "나주시법원",
    value: "510943",
  },
  {
    name: "남양주시법원",
    value: "214804",
  },
  {
    name: "남원지원",
    value: "000523",
  },
  {
    name: "남해군법원",
    value: "421928",
  },
  {
    name: "단양군법원",
    value: "272865",
  },
  {
    name: "담양군법원",
    value: "510946",
  },
  {
    name: "당진시법원",
    value: "285881",
  },
  {
    name: "대구가정법원",
    value: "000318",
  },
  {
    name: "대구가정법원 경주지원",
    value: "000390",
  },
  {
    name: "대구가정법원 김천지원",
    value: "000391",
  },
  {
    name: "대구가정법원 상주지원",
    value: "000392",
  },
  {
    name: "대구가정법원 안동지원",
    value: "000399",
  },
  {
    name: "대구가정법원 의성지원",
    value: "000393",
  },
  {
    name: "대구가정법원 영덕지원",
    value: "000394",
  },
  {
    name: "대구가정법원 포항지원",
    value: "000395",
  },
  {
    name: "대구고등법원",
    value: "000300",
  },
  {
    name: "대구지방법원",
    value: "000310",
  },
  {
    name: "대구지방법원 안동지원",
    value: "000311",
  },
  {
    name: "대구지방법원 경주지원",
    value: "000312",
  },
  {
    name: "대구지방법원 포항지원",
    value: "000317",
  },
  {
    name: "대구지방법원 김천지원",
    value: "000313",
  },
  {
    name: "대구지방법원 상주지원",
    value: "000314",
  },
  {
    name: "대구지방법원 의성지원",
    value: "000315",
  },
  {
    name: "대구지방법원 영덕지원",
    value: "000316",
  },
  {
    name: "대구지방법원 서부지원",
    value: "000320",
  },
  {
    name: "대법원",
    value: "000100",
  },
  {
    name: "대전가정법원",
    value: "000286",
  },
  {
    name: "대전가정법원 공주지원",
    value: "000295",
  },
  {
    name: "대전가정법원 논산지원",
    value: "000293",
  },
  {
    name: "대전가정법원 서산지원",
    value: "000296",
  },
  {
    name: "대전가정법원 천안지원",
    value: "000294",
  },
  {
    name: "대전가정법원 홍성지원",
    value: "000292",
  },
  {
    name: "대전고등법원",
    value: "000600",
  },
  {
    name: "대전고등법원(청주재판부)",
    value: "000601",
  },
  {
    name: "대전지방법원",
    value: "000280",
  },
  {
    name: "대전지방법원 홍성지원",
    value: "000281",
  },
  {
    name: "대전지방법원 공주지원",
    value: "000284",
  },
  {
    name: "대전지방법원 논산지원",
    value: "000282",
  },
  {
    name: "대전지방법원 서산지원",
    value: "000285",
  },
  {
    name: "대전지방법원 천안지원",
    value: "000283",
  },
  {
    name: "동두천시법원",
    value: "214808",
  },
  {
    name: "동해시법원",
    value: "261846",
  },
  {
    name: "마산시법원",
    value: "마산시법원",
  },
  {
    name: "마산지원",
    value: "000431",
  },
  {
    name: "무안군법원",
    value: "511949",
  },
  {
    name: "무주군법원",
    value: "520973",
  },
  {
    name: "문경시법원",
    value: "314903",
  },
  {
    name: "밀양지원",
    value: "000423",
  },
  {
    name: "법원행정처",
    value: "000110",
  },
  {
    name: "보령시법원",
    value: "281874",
  },
  {
    name: "보성군법원",
    value: "513952",
  },
  {
    name: "보은군법원",
    value: "270861",
  },
  {
    name: "봉화군법원",
    value: "311898",
  },
  {
    name: "부산고등법원",
    value: "000400",
  },
  {
    name: "부산고등법원(울산재판부)",
    value: "000402",
  },
  {
    name: "부산고등법원(창원재판부)",
    value: "000401",
  },
  {
    name: "부산지방법원",
    value: "000410",
  },
  {
    name: "부산지방법원 동부지원",
    value: "000412",
  },
  {
    name: "부산지방법원 서부지원",
    value: "000414",
  },
  {
    name: "부산가정법원",
    value: "000413",
  },
  {
    name: "부안군법원",
    value: "522976",
  },
  {
    name: "부여군법원",
    value: "282876",
  },
  {
    name: "사천시법원",
    value: "421927",
  },
  {
    name: "산청군법원",
    value: "421929",
  },
  {
    name: "삼척시법원",
    value: "261845",
  },
  {
    name: "서귀포시법원",
    value: "530991",
  },
  {
    name: "서울가정법원",
    value: "000230",
  },
  {
    name: "서울고등법원",
    value: "000200",
  },
  {
    name: "서울고등법원(춘천재판부)",
    value: "000201",
  },
  {
    name: "서울고등법원(인천재판부)",
    value: "000202",
  },
  {
    name: "서울남부지방법원",
    value: "000212",
  },
  {
    name: "서울동부지방법원",
    value: "000211",
  },
  {
    name: "서울북부지방법원",
    value: "000213",
  },
  {
    name: "서울서부지방법원",
    value: "000215",
  },
  {
    name: "서울중앙지방법원",
    value: "000210",
  },
  {
    name: "서울행정법원",
    value: "000220",
  },
  {
    name: "서울회생법원",
    value: "000221",
  },
  {
    name: "서천군법원",
    value: "281873",
  },
  {
    name: "성남지원",
    value: "000251",
  },
  {
    name: "성주군법원",
    value: "310894",
  },
  {
    name: "세종특별자치시법원",
    value: "280871",
  },
  {
    name: "속초지원",
    value: "000263",
  },
  {
    name: "수원가정법원",
    value: "000302",
  },
  {
    name: "수원가정법원 성남지원",
    value: "000303",
  },
  {
    name: "수원가정법원 안산지원",
    value: "000322",
  },
  {
    name: "수원가정법원 안양지원",
    value: "000306",
  },
  {
    name: "수원가정법원 여주지원",
    value: "000304",
  },
  {
    name: "수원가정법원 평택지원",
    value: "000305",
  },
  {
    name: "수원고등법원",
    value: "000800",
  },
  {
    name: "수원지방법원",
    value: "000250",
  },
  {
    name: "순창군법원",
    value: "523979",
  },
  {
    name: "아산시법원",
    value: "283877",
  },
  {
    name: "안산지원",
    value: "250826",
  },
  {
    name: "안성시법원",
    value: "250821",
  },
  {
    name: "안양지원",
    value: "000254",
  },
  {
    name: "양구군법원",
    value: "260843",
  },
  {
    name: "양산시법원",
    value: "411911",
  },
  {
    name: "양양군법원",
    value: "263849",
  },
  {
    name: "양평군법원",
    value: "252828",
  },
  {
    name: "여수시법원",
    value: "513954",
  },
  {
    name: "여주지원",
    value: "000252",
  },
  {
    name: "연천군법원",
    value: "214805",
  },
  {
    name: "영광군법원",
    value: "510942",
  },
  {
    name: "영동지원",
    value: "000273",
  },
  {
    name: "영암군법원",
    value: "511948",
  },
  {
    name: "영양군법원",
    value: "316907",
  },
  {
    name: "영월지원",
    value: "000264",
  },
  {
    name: "영주시법원",
    value: "311897",
  },
  {
    name: "영천시법원",
    value: "310892",
  },
  {
    name: "예산군법원",
    value: "281875",
  },
  {
    name: "예천군법원",
    value: "314902",
  },
  {
    name: "오산시법원",
    value: "250824",
  },
  {
    name: "옥천군법원",
    value: "273866",
  },
  {
    name: "완도군법원",
    value: "514958",
  },
  {
    name: "용인시법원",
    value: "250823",
  },
  {
    name: "울산가정법원",
    value: "000477",
  },
  {
    name: "울산지방법원",
    value: "000411",
  },
  {
    name: "울진군법원",
    value: "316906",
  },
  {
    name: "원주지원",
    value: "000262",
  },
  {
    name: "음성군법원",
    value: "271864",
  },
  {
    name: "의령군법원",
    value: "420924",
  },
  {
    name: "의정부지방법원",
    value: "000214",
  },
  {
    name: "이천시법원",
    value: "252829",
  },
  {
    name: "익산시법원",
    value: "521975",
  },
  {
    name: "인제군법원",
    value: "260841",
  },
  {
    name: "인천가정법원",
    value: "000228",
  },
  {
    name: "인천가정법원 부천지원",
    value: "000229",
  },
  {
    name: "인천지방법원",
    value: "000240",
  },
  {
    name: "인천지방법원 부천지원",
    value: "000241",
  },
  {
    name: "임실군법원",
    value: "520974",
  },
  {
    name: "장성군법원",
    value: "510944",
  },
  {
    name: "장수군법원",
    value: "523978",
  },
  {
    name: "전주지방법원",
    value: "000520",
  },
  {
    name: "정선군법원",
    value: "264851",
  },
  {
    name: "정읍지원",
    value: "000522",
  },
  {
    name: "제주지방법원",
    value: "000530",
  },
  {
    name: "제천지원",
    value: "000272",
  },
  {
    name: "진도군법원",
    value: "514959",
  },
  {
    name: "진안군법원",
    value: "520971",
  },
  {
    name: "진주지원",
    value: "000421",
  },
  {
    name: "진천군법원",
    value: "270863",
  },
  {
    name: "창녕군법원",
    value: "423933",
  },
  {
    name: "창원남부시법원",
    value: "420922",
  },
  {
    name: "창원지방법원",
    value: "000420",
  },
  {
    name: "철원군법원",
    value: "214806",
  },
  {
    name: "청도군법원",
    value: "310891",
  },
  {
    name: "청송군법원",
    value: "315904",
  },
  {
    name: "청양군법원",
    value: "284878",
  },
  {
    name: "청주지방법원",
    value: "000270",
  },
  {
    name: "춘천지방법원",
    value: "000260",
  },
  {
    name: "충주지원",
    value: "000271",
  },
  {
    name: "칠곡군법원",
    value: "310893",
  },
  {
    name: "태백시법원",
    value: "264852",
  },
  {
    name: "태안군법원",
    value: "285879",
  },
  {
    name: "통영지원",
    value: "000422",
  },
  {
    name: "특허법원",
    value: "000700",
  },
  {
    name: "파주시법원",
    value: "214801",
  },
  {
    name: "평창군법원",
    value: "264853",
  },
  {
    name: "평택지원",
    value: "000253",
  },
  {
    name: "포천시법원",
    value: "214802",
  },
  {
    name: "하동군법원",
    value: "421926",
  },
  {
    name: "함안군법원",
    value: "420921",
  },
  {
    name: "함양군법원",
    value: "424935",
  },
  {
    name: "함평군법원",
    value: "511947",
  },
  {
    name: "합천군법원",
    value: "424934",
  },
  {
    name: "홍천군법원",
    value: "260842",
  },
  {
    name: "화순군법원",
    value: "510945",
  },
  {
    name: "화천군법원",
    value: "260844",
  },
  {
    name: "횡성군법원",
    value: "262847",
  },
];
